export const coordinates = [
  {
    id: 'dp1',
    name: 'ул. Красноармейская, 278/58',
    lat: 47.23287560612968,
    lng: 39.73708945451927,
  },
  {
    id: 'dp2',
    name: 'ул. Мясникова, 101',
    lat: 47.22535267711694,
    lng: 39.75090407745263,
  },
  {
    id: 'dp3',
    name: 'ул. 50 лет Ростсельмаша, 7б/2б',
    lat: 47.27392442832927,
    lng: 39.76240662958714,
  },
  {
    id: 'dp4',
    name: 'ул. Малиновского, 5А',
    lat: 47.20161630583776,
    lng: 39.613124773984886,
  },
  {
    id: 'dp5',
    name: 'пр-т 40-летия Победы, 89',
    lat: 47.23457703419694,
    lng: 39.796624104759495,
  },
];
